[
    {
        "id":1,
        "naslov": "Efekat \"Černobilja\": Bivša nuklearkane može da se odbrani od naleta \"atomskog turizma\"",
        "datum": "30.07.2019",
        "tekst": "Televizijska serija \"Černobilj\" u produkciji američke kuće \"HBO\", o nesreći u toj sovjetskoj nuklearnoj elektrani, podstakla je globalno interesovanje za taj događaj iz 1986. godine, ali i turizam u Litvaniji.Lokacija na kojoj je snimana serija u toj baltičkoj državi postala je centar takozvanog atomskog turizma, od kada su epizode emitovane ranije ove godine. Elektrana Ignalina urađena je po sličnom nacrtu kao nuklearna centrala Černobilj. Objekat poseduje iste reaktore koji se hlade vodom i kontrolišu grafitnim šipkama, a kapacitet im je 1.500 megavata. Ignalina je zatvorena pre deset godina, a njeno gašenje i rasklapanje bili su uslov za ulazak Litvanije u EU 2004. godine, preneo je AP.Elektrana je sada otvorena za turiste. Prošle godine ju je obišlo 2.240 ljudi, a samo do jula ove godine zabeležen je dolazak 1.630 turista. Zanimanje za ovaj objekat i dalje raste, rekli su zvaničnici. Obilazak elektrane, udaljene 160 kilometara severno od Viljnusa, traje tri sata. Posetioci dobijaju dozimetre, plastične šlemove, belu odeću i cipele pre obilaska dugih, slabo osvetljenih hodnika, prostorija sa reaktorima, hangara za turbine i kontrolnog centra sa crvenim dugmetom koje je u Černobilju pritisnuto neposredno pre eksplozije.",
        "putanja":"1.jpg",
        "alt":"slika1"
    },
    {
        "id":2,
        "naslov": "Rusi zadovoljno trljaju ruke: Nuklearnoj sili prodali 1.000 raketa",
        "datum": "28.07.2019",
        "tekst": "Moskva, Rusija je potpisala sporazum sa Indijom o isporuci oko 1.000 krstarećih raketa, rečeno je agenciji Tas s u ruskoj agenciji za za vojnu i tehnološku saradnju.\"Tačno je da je potpisan veliki ugovor o isporuci oko 1.000 raketa Indiojii za različite namene\", rečeno je agenciji.Agencija ANI javila je juče da su dve zemlje potpisale sporazum o isporuci velike količine raketa vazduh-vazduh R-27 za indijske vazdušne snage, dodajući da rakete imaju produžen domet što omogućava borbenim avionima da napadnu neprijateljske letelice na većoj udaljenosti.Agencija je navela da je ugovor vredan 200 miliona dolara. ",
        "putanja":"2.jpg",
        "alt":"slika2"
    },
    {
        "id":3,
        "naslov": "Federer: Plakao sam, vrištao i lomio rekete zbog poraza",
        "datum": "26.07.2019",
        "tekst": "Rodžer Federer je nedavno u intervju za švajcarske medije poručio kako je imao užasan temperament kada je bio mlad igrač.Osvajač 20 Grend slem trofeja je rekao da je godinama učio kako da uspostavi kontrolu nad svojim ponašanjem.Malo ko može da poveruje da je Federer nekada lomio rekete kao od šale, ali to je istina. On sam kaže da je bio nepodnošljic kada bi izgubio mečeve na početku svoje karijere.\"Bilo je mnogo uspona i padova, kada sam gubio, plakao sam, lomio rekete i vikao na terenu. Posle je došla druga faza, kada sam imao 16 ili 17 i kada nisam bio u stanju da vežbam ni sat i po. Kad god bih izgubio, imao sam osećaj da će da me izbace ili bih jednostavno sam izašao jer sam znao šta sledi\", priznao je Švajcarac.Rodžer je veliki navijač Bazela i kratko je trenirao fudbal. Ipak, izabrao je da se bavi tenisom.\"U tenisu kad izgubite ili pobedite, sve je do vas. U fudbalu uvek može da pogreši golman ili neko drugi. I onda te glupe optužbe, zašto nisi ranije krenuo da preuzmeš napadača? Uvek sam nalazio ta opravdanja, iako zaista uživam u kolektivnim sportovima\".Kaže da je mnogo toga postigao zahvaljujući suprugi Mirki.\"U tenisu ste često usamljeni. Samo se čekaju mečevi. Mnogo vremena provodite u tom poslu. Uz Mirku mi život nikad nije bio dosadan, nikad se pored nje nisam osećao usamljenim\", dodao je finalista poslednjeg Vimbldona.Nedavno je i njegov trener Ivan Ljubičić otkrio plan do kraja seone. Posle Sinsinatija, Rodžer će igrati na US Openu, potom planira da igra u Šangaju, Bazelu, možda u Parizu i na ATP tur finalu u Londonu.U septembru će igrati i u Lejver kupu koji se ove sezone održava u Ženevi.",
        "putanja":"3.jpg",
        "alt":"slika3"
    },
    {
        "id":4,
        "naslov": "Borba za investiciju \"tešku\" 390 miliona €: Evo kako je Srbija uspela da pobedi 40 država",
        "datum": "25.07.2019",
        "tekst": "Beograd -- Srbija će dobiti još jednu fabriku guma. Da bi prvukla investiciju \"tešku\" 390 miliona €, naša država je morala da savlada mnoge prepreke.Pre svega - oštra konkurencija. Japanskog investitora Toyo Tires za rukav je vuklo čak 40 država jugoistočne Evrope i zemalja Mediterana.Kako je tekla \"bitka\" za dolazak Toyo Tires, za emisiju \"Fokus\" priča Radoš Gazdić, v.d. direktora Razvojne agencije Srbije.\"Bilo je više eliminacionih krugova. U početku je otpalo 30 zemalja, a na kraju u najužem krugu su bile Poljska i Srbija\", objašnjava Gazdić.Prema njegovim rečima, na strani Srbije je bilo povoljno geografsko okruženje, putna i energetska infrastruktura, školovana i dostupna radna snaga.\"Pregovori su počeli početkom 2017. godine. Obavili smo mnogo razgovora. Na kraju, Japanci, onako precizni, tražili su pojedinačno svaka stavka da se ispuni. Dolazili su svake druge nedelje. Mi smo im ponudili nekoliko gradova, a oni su se odlučili za Inđiju, jer je u neposrednoj blizini Beograda i Novog Sada. Oni ne donose odluke na brzinu, već dugoročno prave strategiju\", objašnjava Gazdić.On ukazuje da su Japanci zahtevni partneri. U prvoj fazi, zaposliće 523 radnika, koji će prema Gazdićevim rečima, imati daleko veće plate od proseka u Srbiji. Japanci će u proizvodne pogone uložiti 390 miliona evra, a interesantno, fabirka biće tehbološki napedna. Da bi smanjili greške u proizvodnji, oni se u pogonima uglavnom oslanjaju na robotiku.Gazdić navodi da će izgradnja početi na proleće 2020. godine, a prvi pneumatici sa proizvodnih linija će sići 2022. godine.Japancima će ovo biti jedina fabrika u Evropi. Oko 90 odsto proizvodnje plasiraće se na tržište EU i Rusiju. Plan je da godišnje proizvode oko pet miliona guma.",
        "putanja":"4.jpg",
        "alt":"slika4"
    },
    {
        "id":5,
        "naslov": "Nekad mišićav i zategnut: Holivudski glumac neprepoznatljiv, ni sena od Gladijatora",
        "datum": "15.07.2019",
        "tekst": "Naime, holivudski glumac je za potrebe snimanja novog filma \"Unhinged\" doživeo potpunu transformaciju.Nekad mišićav i zategnut, glumac je danas neprepoznatljiv. Nakon što su se fotografije sa snimanja filma pojavile u javnosti, poznatog glumca je stvarno bilo teško prepoznati.Na fotografijama je primetno da se glumac transformisao i ugojio, ali je njegovim kilogramima doprinelo i odelo koje glumac nosi za potrebe snimanja filma, kako bi izgledao još deblje.Glumac je uslikan u pauzi seta u svetlo plavoj košulji kako puši cigaretu i odmara od napornog snimanja novog filma. Za novi film glumac je morao da ofarba i svoju bradu u braon boju, a očigledno je morao i da pusti kosu da poraste.Glumac svakako drugačije izgleda u odnosu na sve transforamcije na koje smo ga navikli, posebno u odnosu na ulogu generala Maksimusa u \"Gladijatoru\".Rasel je tada morao naporno da vežba, i to po četiri sata dnevno da bi dočarao lik Maksimusa, za razliku od novog filma, psihološkog trilera, u kojem uloga zahteva da Rasel izgleda gojazno. Premijera filma \"Unhinged\" trebalo bi da bude krajem 2020. godine.",
        "putanja":"5.jpg",
        "alt":"slika5"
    }
]